const data = [
    {
        "e": "24hrTicker",  // 事件类型
        "E": 123456789,     // 事件时间
        "s": "BNBUSDT",     // 交易对
        "p": "0.0015",      // 24小时价格变化
        "P": "250.00",      // 24小时价格变化(百分比)
        "w": "0.0018",      // 平均价格
        "c": "0.0025",      // 最新成交价格
        "Q": "10",          // 最新成交价格上的成交量
        "o": "0.0010",      // 24小时内第一比成交的价格
        "h": "0.0025",      // 24小时内最高成交价
        "l": "0.0010",      // 24小时内最低成交价
        "v": "10000",       // 24小时内成交量
        "q": "18",          // 24小时内成交额
        "O": 0,             // 统计开始时间
        "C": 86400000,      // 统计关闭时间
        "F": 0,             // 24小时内第一笔成交交易ID
        "L": 18150,         // 24小时内最后一笔成交交易ID
        "n": 18151          // 24小时内成交数
    }
]